[
    {
        "id" : "1",
        "images" : "/image/modern2/1.png",
        "sumber" : "photo via stylebee.ca",
        "model_casual"  : "Perpaduan celana jeans dan tie front shirt yang fresh abis",
        "refer" :"perpaduan antara celana jeans dengan tie front shirt alias kemeja dengan model ikat dibagian pinggang. Kemeja berwarna putih ini akan membuat penampilan kamu yang biasa menjadi effortlessly stylish.."
    },
    {
        "id" : "2",
        "images" : "/image/modern2/2.png",
        "sumber" : "photo via stylebee.ca",
        "model_casual"  : "Clean look yang stylish dengan sleeveless top dan striped pants",
        "refer" :"memadukan sleeveless top dan striped pants yang keduanya berwarna putih atau krem,Cocok buat kamu yang sukan gaya minimalis."
    },
    {
        "id" : "3",
        "images" : "/image/modern2/3.png",
        "sumber" : "photo via stylebee.ca",
        "model_casual"  : "Tampil minimalis dengan busana earthy neutrals tones",
        "refer" :"Rok coklat ini sangat perfect jika kamu padukan dengan atasan berwarna krem ataupun warna netral lainnya yang lebih muda. Kesan minimalis dan elegan."
    },
    {
        "id" : "4",
        "images" : "/image/modern2/4.png",
        "sumber" : "photo via imgur.com",
        "model_casual"  : "Tampil stunning dengan mix n match yang sederhana",
        "refer" :" Atasan berwarna light beige akan berpadu sempurna saat dipadukan dengan warna hijau daun."

    },
    {
        "id" : "5",
        "images" : "/image/modern2/5.png",
        "sumber" : "photo via qoo10.com",
        "model_casual"  : "Tampil gaya ala Korean style",
        "refer" :"dengan menggunakan kaos putih sebagai pakaian basic, lalu padukan dengan check skirt berwarna coklat. Terakhir padukan dengan luaran berupa kardigan polos berwarna coklat muda."
    },
    {
        "id" : "6",
        "images" : "/image/modern2/6.png",
        "sumber" : "photo via akerufeed.com",
        "model_casual"  : "Tampil chic dengan v-neck blouse dan straight pants",
        "refer" :"kamu bisa memadukan v-neck blouse putih dan straight pants berwarna kuning untuk mendapatkan gaya yang minimalis dan effortlessly stylish,kamu bisa padukan dengan slippers hitam yang akan membuat penampilan kamu semakin trendi."
    },
    {
        "id" : "7",
        "images" : "/image/modern2/7.png",
        "sumber" : "photo via stylebee.ca",
        "model_casual"  : "Tampil minimalis dengan short pants",
        "refer" :"Celana pendek berwarna hitam juga sangat pas dipadukan dengan pakaian basic berwarna putih dan luaran sederhana berwarna krem."
    },
    {
        "id" : "8",
        "images" : "/image/modern2/8.png",
        "sumber" : "photo via en.envylook.com",
        "model_casual"  : "Tampil manis dengan flower A-line skirt",
        "refer" :"pasangan kaos putih dengan A-line skirt akan membuat kamu tampil cantik, manis dan effortlessly stunning. Kamu bisa menggunakan model t-shirt dengan kerah V alias V-neck, lantas padukan dengan A-line skirt bermotif bunga-bunga dan didominasi dengan warna kuning."
    },
    {
        "id" : "9",
        "images" : "/image/modern2/9.png",
        "sumber" : "photo via m.milkcocoa.co.kr",
        "model_casual"  :"Tampil super minimalis dengan check skirt",
        "Adat Asal" :" long sleeve t-shirt berwarna putih yang pas badan dan padukan dengan check skirt yang memiliki sedikit belahan dibagian depan dan didominasi dengan warna biru pastel atau bisa juga dengan warna pastel lainnya."
    },
    {
        "id" : "10",
        "images" : "/image/modern2/10.png",
        "sumber" : "photo via tolishop.com",
        "model_casual"  : "All black yang modis",
        "Adat Asal" :" kamu bisa memadukan t-shirt hitam dengan celana kulot hitam. Mix n match sederhana tersebut akan membuat kamu tampil modis tanpa berlebihan apalagi jika dipadukan dengan sneaker putih favorit kamu."
    }
]

