[
    {
        "id" : "1",
        "images" : "/image/pantai/1.png",
        "sumber" : "Sumber Gambar: Instagram/@summerhic.id",
        "model"  : "Sabrina Dress + Beach Hat",
        "refer" :"Sabrina dress telah menjadi andalan setiap wanita bila ke pantai, terutama warna putih yang terang, cocok dengan suasana pantai yang indah."
    },
    {
        "id" : "2",
        "images" : "/image/pantai/2.png",
        "sumber" : "Sumber Gambar: UIHere",
        "model"  : "White Top + Short Denim",
        "refer" :"Kamu bisa menggunakan top bermotif bunga warna putih dengan denim pendek, beserta sendal dan tote bag besar untuk perlengkapan pantaimu."
    },
    {
        "id" : "3",
        "images" : "/image/pantai/3.png",
        "sumber" : "Sumber Gambar: The Trend Spotter",
        "model"  : "Beach Party Outfit",
        "refer" :"Gaun maxi adalah contoh pakaian gaya yang bagus di pantai. Gaun maxi pantai dapat di padukan dengan tumit atau tergantung pada panjang gaun."
    },
    {
        "id" : "4",
        "images" : "/image/pantai/4.png",
        "sumber" : "Sumber Gambar: DHgate",
        "model"  : " Bohemian Style Jumpsuit",
        "refer" :"Jumpsuit selain terlihat bagus juga gampang dikenakan. Salah satu model jumpsuit yang cocok untuk kamu ke pantai adalah model bohemian."

    },
    {
        "id" : "5",
        "images" : "/image/pantai/5.png",
        "sumber" : "Sumber Gambar: Where to Get",
        "model"  : "Long Dress Putih",
        "refer" :"Outift yang satu ini bukan cuman sederhana, namun juga terlihat cantik. Long dress putih bisa menjadi pilihan kamu saat memilih baju pantai."
    },
    {
        "id" : "6",
        "images" : "/image/pantai/6.png",
        "sumber" : "Sumber Gambar: Style Limits",
        "model"  : "Crop + Kulot Ruffled",
        "refer" :"Dengan kulot berbentuk ruffled ini, kamu bisa lho terlihat cantik di pantai.Cukup dipadukan dengan crop top putih dan sandal pantai. Kamu juga bisa menggunakan kacamata hitam favoritmu."
    },
    {
        "id" : "7",
        "images" : "/image/pantai/7.png",
        "sumber" : "Sumber Gambar: Where to Get",
        "model"  : "Sheer Romper + Belt Bag",
        "refer" :"Romper, atau baju monyet bisa dijadikan salah satu inspirasi kamu untuk ke pantai. Kamu bisa memakai yang berwarna terang, seperti putih dan kuning serta aksesoris favoritmu."
    },
    {
        "id" : "8",
        "images" : "/image/pantai/8.png",
        "sumber" : "Sumber Gambar: Lulus",
        "model"  : "Spaghetti Tank + Culotte",
        "refer" :"Simple, namun cantik, kamu bisa menggunakan crop tank top berwarna baby blue dengan kulot tipis berwarna putih. Kamu bisa memadukan outfit ini dengan tas pantai gede dan flat shoes."
    },
    {
        "id" : "9",
        "images" : "/image/pantai/9.png",
        "sumber" : "Sumber Gambar: Where to Get",
        "model"  :"So Simple",
        "refer" :"Kaos putih oversized dan celana pendek drawstring beserta topi bisa menjadi alternatif pilihan outfit pantaimu loh."
    },
    {
        "id" : "10",
        "images" : "/image/pantai/10.png",
        "sumber" : "Sumber Gambar: FashionGum",
        "model"  : "One Piece Swimsuit + Short Denim",
        "refer" :"Bila kamu menyukai memakai baju renang one piece, outfit ini paling cocok untuk kamu! Kamu bisa memakai denim shorts dan baju renang sekaligus, dengan gladiator sandals."
    }
]

