[
    {
        "id" : "1",
        "images" : "/image/vintage/1.png",
        "sumber_gambar" : "buttondownvintej.com",
        "model"  : "Pakai Kemeja atau Kaos Polos",
        "refer" :"bisa dicoba style vintage pria yang minimalis dengan memakai kaos putih polos,Bisa juga dengan memakai warna hitam yang lebih dominan, juga perpaduan sepatu boots atau sneakers agar lebih casual dan vintage."
    },
    {
        "id" : "2",
        "images" : "/image/vintage/2.png",
        "sumber_gambar" : "buttondownvintej.com",
        "model"  : "Menggunakan Blazer Pria Untuk Gaya Vintage",
        "refer" :"Bagi kalian yang sudah bekerja kantoran yang suka dengan gaya smart casual agar tidak terlihat kaku bila bergaya formal. Style yang ini bisa dipilih. memakan blazer lebih membuat tampilan lebih manly."
    },
    {
        "id" : "3",
        "images" : "/image/vintage/3.png",
        "sumber_gambar" : "buttondownvintej.com",
        "model"  : "Pakai Kemeja Flannel Agar Terlihat Vintage",
        "refer" :"Yang menjadi ciri khas style ini adalah dengan memakai kaos yang terlihat kebesaran atau memakai kemeja flannel yang terkenal dengan motif kotak-kotaknya. Gaya grunge ini juga di populerkan oleh vokalis Nirvana yaitu Kurt Cobain."
    },
    {
        "id" : "4",
        "images" : "/image/vintage/4.png",
        "sumber_gambar" :"buttondownvintej.com",
        "model"  : "Pakai Kemeja Bermotif",
        "refer" :"Style yang terinspirasi dari gaya hippies juga glam rock, dengan menggunakan kemeja dengan full motif atau gambar. Kita tidak memiliki batas dalam mencurahkan penampilan di dalam fashion."

    },
    {
        "id" : "5",
        "images" : "/image/vintage/5.png",
        "sumber_gambar" : "buttondownvintej.com",
        "model"  : "Celana Jeans Dengan Fit Slim Straight",
        "refer" :"Celana jeans dengan cuttingan ini terinspirasi dari gaya amerika pada tahun 50an yang membuat lebih keren dan gagah. Sangat pas bila kita pakai boots kulit agar terliat manly."
    },
    {
        "id" : "6",
        "images" : "/image/vintage/6.png",
        "sumber_gambar" : "buttondownvintej.com",
        "model"  : "Menggunakan Aksesoris Yang Unik",
        "refer" :"Banyak aksesoris yang dapat menunjang gaya vintage kalian. Kita beri beberapa contoh seperti memakai jam tangan kulit, kacamata dengan bingkai hitam, gelang KJP, messenger bag , dan kalau sepatu bisa pakai vans atau converse."
    }
]

